<?php
// +----------------------------------------------------------------------
// | WebService 
// +----------------------------------------------------------------------
// | Copyright (c) 2017-2018 http://www.ucaijia.com All rights reserved.
// +----------------------------------------------------------------------
// | Author: Mr.Maybe <260591808@qq.com> <http://www.ucaijia.com>
// +----------------------------------------------------------------------

return [
    /* 首页 */
    'icon1' => '真诚',
    'icon1 intro' => '真理与诚信是建良的核心价值，是可持续发展的运行的唯一途径。',
    'icon2' => '质量',
    'icon2 intro' => '我们的原材料来自首钢集团，配合完美的镀锌工艺，保证产品的质量，请您放心采购！',
    'icon3' => '创新',
    'icon3 intro' => '建良研发团队多年来一直致力于技术和产品设计创新。',
    'icon4' => '服务',
    'icon4 intro' => '对于您的问题，我们将7*24小时的给你满意的答复。',

    'about jianliang metal' => '关于建良',
    'quality policy' => '质量品控',

    /* 联系我们 */
    'head' => '如果你有产品方面的需求或意见，请通过以任一种方式联系我们，我们将尽快给你满意的答复。',
    'title' => '建良为您服务 !',
    'phone' => '手机',
    'tel' => '电话',
    'fax' => '传真',
    'e-mail' => '邮箱',
    'name' => '姓名',
    'email' => '邮箱',
    'other' => '其他联系方式',
    'message' => '内容',
    'verification code' => '验证码',
];